
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "ist/ist kein Einblendmenü";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Einblendmenü „Bevorzugte Kachel“";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "15"; */
"15.title" = "Alle";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "16"; */
"16.title" = "Standard";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Einblendmenü „Medienart“";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "23"; */
"23.title" = "Alle";

/* Class = "NSMenuItem"; title = "Complete"; ObjectID = "24"; */
"24.title" = "Abgeschlossen";

/* Class = "NSMenuItem"; title = "Incomplete"; ObjectID = "25"; */
"25.title" = "Unvollständig";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "hCd-KD-KAQ"; */
"hCd-KD-KAQ.title" = "Aufgabe";
